[Twk_Pawn_Piero DisTweaks_NPCPawn]
m_BusyText="このキャラクターはビジー状態です"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_Piero:DisTweaks_InteractableInterface_47 DisTweaks_InteractableInterface]
m_Name="ピエロ・ジョプリン"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Piero_Killable DisTweaks_NPCPawn]
m_BusyText="このキャラクターはビジー状態です"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_Piero_Killable:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="ピエロ・ジョプリン"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pwn_Piero_Hub7 DisTweaks_NPCPawn]
m_BusyText="このキャラクターはビジー状態です"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pwn_Piero_Hub7:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="ピエロ・ジョプリン"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

